{
  "1": {
    "title": "Breath Awareness",
    "subheading": "Enhance your concentration.",
    "description": "Start with this meditation, and continue to focus on breath awareness everyday for 1 week. Once you've completed breath awareness everyday for 1 week - move on to body awareness.",
    "link": "https://soundcloud.com/serenity-labs/breath-awareness"
  },
  "2": {
    "title": "Body Awareness",
    "subheading": "Improve your mind-body connection.",
    "description": "When you can concentrate for 15 minutes on your breath, practice this meditation to deepen the power of you concentration while enhancing your mind body connection",
    "link": "https://soundcloud.com/serenity-labs/body-awareness"
  },
  "3": {
    "title": "Thought Awareness",
    "subheading": "Study your thought patterns.",
    "description": "When you can concentrate fully on your breath and body sensations, and want more insight into your thought patterns - practice this meditation. Even, and especially if you believe it's difficult to quiet the noise in your head.",
    "link": "https://soundcloud.com/serenity-labs/thought-awareness"
  },
  "4": {
    "title": "Emotional Awareness",
    "subheading": "Cultivate more emotional intelligence.",
    "description": "When you see your thought patterns, and you are ready to influence them using your willpower, practice this meditation. Work your way up the emotional ladder, and create a baseline of powerfully uplifting emotions.",
    "link": "https://soundcloud.com/serenity-labs/emotional-awareness"
  },
  "5": {
    "title": "Energy Awareness",
    "subheading": "Play with the unified field of energy",
    "description": "When you feel confident self-regulation your emotions, and you want to exprience greater feelings of wholeness, practice this meditation to experience the unified field of energy that connects all thought and matter.",
    "link": "https://soundcloud.com/serenity-labs/energy-awareness"
  },
  "6": {
    "title": "Vision Awareness",
    "subheading": "Tune into your blissful vision.",
    "description": "When you can concentrate on the unified field of energy that connects all thought and matter, practice this meditation to gain more awareness into the blissful vision that lights you up.",
    "link": "https://soundcloud.com/serenity-labs/vision-awareness"
  },
  "7": {
    "title": "Appreciateive Awareness",
    "subheading": "Expand your capacity to feel gratitude.",
    "description": "When you're aware of the the blissful vision that lights you up, practice this meditation to channel appreciation through every cell of your body and every thought in your mind.",
    "link": "https://soundcloud.com/serenity-labs/appreciative-awareness"
  }
}